const cardsJson = [
    {
        id: 1,
        title: "운영을 하나의 흐름으로",
        content: [
            "업무, KPI, 평가, 근태, 급여, 분석을",
            "분리하지 않고 연결되어 동작하며",
            "발생데이터는 다시 운영판단의 기준이 됩니다.",
        ],
    },
    {
        id: 2,
        title: "운영을 하나의 흐름으로",
        content: [
            "업무, KPI, 평가, 근태, 급여, 분석을",
            "분리하지 않고 연결되어 동작하며",
            "발생데이터는 다시 운영판단의 기준이 됩니다.",
        ],
    },
    {
        id: 3,
        title: "운영을 하나의 흐름으로",
        content: [
            "업무, KPI, 평가, 근태, 급여, 분석을",
            "분리하지 않고 연결되어 동작하며",
            "발생데이터는 다시 운영판단의 기준이 됩니다.",
        ],
    },
    {
        id: 4,
        title: "운영을 하나의 흐름으로",
        content: [
            "업무, KPI, 평가, 근태, 급여, 분석을",
            "분리하지 않고 연결되어 동작하며",
            "발생데이터는 다시 운영판단의 기준이 됩니다.",
        ],
    },
    {
        id: 5,
        title: "운영을 하나의 흐름으로",
        content: [
            "업무, KPI, 평가, 근태, 급여, 분석을",
            "분리하지 않고 연결되어 동작하며",
            "발생데이터는 다시 운영판단의 기준이 됩니다.",
        ],
    },
];


export default cardsJson;